/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Sending Review" = "Sending Review"
"Adding to Wish List" = "Adding to Wish List"
"Saving" = "Saving"
"Getting Beer Info" = "Getting Beer Info"
"Uploading Photo" = "Uploading Photo"
"Searching" = "Searching"
"Getting Reviews" = "Getting Reviews"
"Getting Brewery List" = "Getting Brewery List"
"Getting Place Info" = "Getting Place Info"
"Updating Location" = "Updating Location"